<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Установка контроллера удалённого доступа');
?>
<H1>Установка контроллера удалённого доступа</H1>

<Img Src=setup-1.gif
Alt='Пуск->Панель управления->Установка и удаление программ->Windows'
Align=Right>
<OL>
<LI>Нажмите кнопку "Пуск" (Win, Ctrl+Esc)
<LI>Выберите пункт "Настройка"
<LI>Выберите пункт "Панель управления"
<LI>Дважды щёлкните значок "Установка и удаление программ"
<LI>Выберите вкладку "Установка Windows"
<LI>Выберите пункт "Связь"
<BR Clear=All>
<Img Src=setup-2.gif Alt='Связь'
Align=Right>
<LI>Нажмите кнопку "Состав"
<LI>Отметьте пункт "Удалённый доступ к сети"
<LI>Нажимайте кнопки Ok до закрытия всех открытых окон
<LI>Согласитесь на перезагрузку Windows
</OL>
<BR Clear=All>
<Center><Small><HR>
[<A
hRef=../setup/>Технические подробности</A>][<A
hRef=../>Подключение к сети</A>][<A
hRef=/>ОАО &laquo;Уралхиммаш&raquo;</A>]
</body></html>
