Если Вы видите этот текст - значит что-то не сработало :-(
<P>
Если у Вас браузер <b>Opera</b><Script><!--
if(window.opera)document.write(' [<i>Таки да</i>!]');
//--></Script>, то ошибка вызвана тем, что его разработчики
оригинально понимают заботу о безопасности. Обмануть их бдительность можно так:
<OL>
<LI><A hRef='#' onClick='window.close(); return false;'>Закройте</A> это окно
<LI>Вернитесь на страницу, с которой Вы попали сюда
<LI>Щёлкните ссылку <b>правой</b> кнопкой мыши
<LI>Выберите "Открыть в новой вкладке" или "Открыть в новом окне"
<LI>...
<LI>PROFIT!!!
<OL>