<P />
<FieldSet>
<Legend><Small>Legend</Small></Legend>
Поиск пользователей возможен в следующих базах данных:
<UL>
<!--<LI><B>Абакус</B> - Abacus Financial, база хорошего качества, но давно не ведётся -->
<LI><B>ВОХР</B> - базы данных проходной. Доступ не всегда надёжен
<UL>
<LI><B>Старый ВОХР</B> - "старая БД", MS FoxPro, ежедневное обновление
<LI><B>Новый ВОХР</B> - "новая БД", MS Access, ежедневное обновление
<LI><B>Свежий ВОХР</B> - та же база, что и "Новый ВОХР", но данные берутся непосредственно
с компьютера ВОХР, поэтому актуальны
</UL>
<LI><B>ВОХР-2010</B> - новая версия БД ВОХР, данные берутся непосредственно с их сервера.
</UL>
</FieldSet>
