<?# Напоминания ?>
На сайте <A hRef='/omz/'>сетевого центра</A> действует система напоминаний - простой аналог календаря.
<P>
Вы можете попросить сервер напомнить Вам вернуться на любую страницу в определённое время в будущем.
Для этого:
<OL>
<LI>Находясь на нужной странице, нажмите пункт меню <A hRef='/omz/me/?x=remind&i=+' Target='remind'>Напомнить</A>
<LI>В открывшейся странице укажите дату и время напоминания (или выберите один из наиболее популярных вариантов),
напишите короткое напоминание себе самому и нажмите кнопку
<LI>После указанного момента времени на все страницы сайта в правом верхнем углу будет добавляться маленькое
напоминание, щёлкнув по которому Вы сможете вернуться на запомненные страницы
<LI>Кроме того, в указанное время Вам будет послано письмо со ссылкой (если Вы не снимете соответствующий флажок)
<LI>Значок напоминания перестанет добавляться на сайт после того, как Вы просмотрите текст напоминания или перейдёте
по ссылке (в том числе и по ссылке в письме).
</OL>
Просмотреть список всех Ваши напоминаний можно так: <A hRef='/omz/me/'>Обо мне</A>/<A hRef='/omz/me/?x=remind'>Напомнить</A>