<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Monitor CRM');
?>
<H1>Monitor CRM</H1>

Программа Monitor CRM перемещена на другой сервер. Рекомендуем обновить ярлык для запуска программы.
Для этого:
<OL>
<LI>Удалите старый ярлык (который Вы только что нажали)
<LI>Откройте <A hRef='MonitorCRM.zip'>этот файл</A> (можете не сохранять его на диск, а открыть напрямую)
<LI>Внутри этого архива находится единственный файл MonitorCRM.lnk
<LI>Сверните все ненужные окна
<LI>Перетащите ярлык MonitorCRM.lnk на рабочий стол (или в любое удобное Вам место)
<LI>Пользуйтесь!
</OL>

Также искомый ярлык размещён по адресу <A hRef='file://Omega/Links/' Target='_blank'>//Omega/Links/</A>,
попробуйте найти его там, если предыдущий рецепт не помогает...

<HR />
По всем вопросам, связанным с Monitor CRM, обращайтесь к его администратору -
<A hRef='mailto:luda@ekb.ru'>Вьюгиной Людмиле Михайловне</A>, тел 79-99.

</body><html>