Для доступа к электронной почте ОАО "Уралхиммаш" через веб-интерфейс существует специальный
<A hRef='https://srvmail-ekbh1.omzglobal.com/owa/'>сайт</A>, однако он не позволяет автоматически вводить
учётную запись и пароль. Данная страница просто открывает его и вводит Ваши текущие учётные данные,
чтобы не нужно было это делать вручную. Вам останется только нажать кнопку "Войти".
<P>
<Center>
&raquo;
<A hRef='owa/' Target='owa'>Перейти к вебинтерфейсу электронной почты</A>
&laquo;
</Center>
<P>
<Small>
Чтобы это работало, необходимо убедиться, что:
<BR />
&raquo;
Установлен <A hRef='/ssl/omz.cer'>Официальный сертификат ОМЗ</A>, которым подписан вебинтерфейс электронной почты.
<A hRef='/omz/help/cert/'>Подробнее</A> про установку сертификатов.
<BR />
&raquo;
Если Вы используете обозреватель Opera<Script><!--
if(window.opera)document.write(' [<i>Таки да</i>!]');
//--></Script>, то прочитайте вот эту <A hRef='/omz/dc/check/?oops' Target='owa'>инструкцию</A>.
У пользователей остальных браузеров всё должно работать и так.
</Small>
