<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Пульс Цен');
?>
<H1>Пульс Цен</H1>

Программа &laquo;Пульс Цен&raquo; перемещена на другой сервер. Рекомендуем обновить ярлык для запуска программы.
Для этого:
<OL>
<LI>Удалите старый ярлык (который Вы только что нажали)
<LI>Откройте <A hRef='Puls.zip'>этот файл</A> (можете не сохранять его на диск, а открыть напрямую)
<LI>Внутри этого архива находится единственный файл Puls.lnk
<LI>Сверните все ненужные окна
<LI>Перетащите ярлык Puls.lnk на рабочий стол (или в любое удобное Вам место)
<LI>Пользуйтесь!
</OL>

Также искомый ярлык размещён по адресу <A hRef='file://Omega/Links/' Target='_blank'>//Omega/Links/</A>,
попробуйте найти его там, если предыдущий рецепт не помогает...

</body><html>