<P />
<FieldSet>
<Legend><Small>N.B.</Small></Legend>
Поиск пользователей возможен в следующих базах данных:
<UL>
<!--
<LI><B>ВОХР</B> - база данных проходной, данные берутся непосредственно с их сервера. Актуальна по 23.11.2011
-->
<li><b>1Стар</b> - старые (по 07/2021) данные 1С ЗУП
<LI><B>ВОХР</B> - старая (по 09/2023) база данных проходной <!--, актуальная с 24.11.2011-->  
    &lt;<a href="http://www.lenel.ru/">http://www.lenel.ru/</a>&gt;
<LI><B>1С</B> - актуальные данные 1С ЗУП
<li><B>СКУД</b> - актуальная база данных проходной Sigur
    &lt;<a href="https://sigur.com/">https://sigur.com/</a>&gt;
<li><b>PaperCut</b> - журнал заданий печати (тестовый доступ)
<li><b>Terminal</b> - журнал шлюза терминалов (RDP Gateway)
</UL>
</FieldSet>
<?
LoadLib($CFG->params->x.'.footer', 1);
?>