&raquo;
Здесь Вы можете найти пользователей ОАО "Уралхиммаш" по следующим данным:
<LI>Фамилия
<LI>Имя
<LI>Отчество
<LI>Учётная запись (адрес электронной почты)
<LI>Табельный номер
<BR />
&raquo;
Для поиска введите не меньше двух первых букв
<BR />
&raquo;
Найденных пользователей можно будет быстро добавить в адресную книгу Вашей почтовой программы, скачав их файлы-визитки
<HR />
&raquo;
Вы также можете искать пользователей сети прямо из почтовой программы - например из
<A hRef='/help/addr/mso/'>Microsoft Outlook</A> или <A hRef='/help/addr/ox/'>Outlook Express</A>
<Script><!--
document.forms[0].q.focus();
--></Script>
