<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Настройка TCP/IP');
?>
<H1>Настройка TCP/IP</H1>

<Img Src=uxm-22.gif
Alt='Мой компьютер->Удалённый доступ->Свойства->Тип Сервера->Настройка TCP/IP'
Align=Right>
Вам <B>не следует</B> ничего вводить в этом окне - все данные будут
определяться автоматически в момент дозвона. Окно должно выглядеть в
точности так, как на рисунке.

<BR Clear=All>
<Center><Small><HR>
[<A
hRef=../setup/>Технические подробности</A>][<A
hRef=../>Подключение к сети</A>][<A
hRef=/>ОАО &laquo;Уралхиммаш&raquo;</A>]
</body></html>
