Этот мастер поможет Вам сгенерировать новый пароль для доступа в <A hRef='/'>локальную сеть ОАО "Уралхиммаш"</A>.
<P />
Пожалуйста, убедитесь, что никто не подглядывает Вам через плечо в процессе генерации пароля.
Даже самая незначительная информация об устройстве пароля может резко облегчить злоумышленнику
его подбор.
<P />
Для генерации пароля нажмите кнопку "Далее &gt;&gt;"
<P />
Если Вам лень/некогда разбираться во всех тонкостях выбора пароля - просто нажимайте кнопку "Далее &gt;&gt;"
до успешного завершения операции. Настройки по умолчанию подобраны так, чтобы обеспечить как
криптографическую стойкость пароля, так и его (относительное) удобоство использования.
