<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Свойства сети');
?>
<H1>Свойства сети</H1>

<Img Src=net.gif Alt='Пуск->Панель управления->Сеть'
Align=Right>

<H2>Доступ к окну</H2>
<LI>Сетевое окружение->Свойства
<LI>Пуск->Панель управления->Сеть

<H2>Проверить</H2>
<LI>Наличие контроллера удалённого доступа
<LI>Наличие протокола TCP/IP

<H2>Установить</H2>
<LI>Контроллер удалённого доступа: <A hRef=../install/>Пуск->Панель
управления->Установка и удаление программ->Установка
Windows->Связь->Удалённый доступ к сети</A>
<LI>Протокол TCP/IP: Добавить->Протокол->Microsoft->TCP/IP


<BR Clear=All>
<Center><Small><HR>
[<A
hRef=../setup/>Технические подробности</A>][<A
hRef=../>Подключение к сети</A>][<A
hRef=/>ОАО &laquo;Уралхиммаш&raquo;</A>]
</body></html>
