Пользователь создан, но он (в целях безопасности) заблокирован, не приписан ни к каким группам, и имеет невозможный пароль.
<P>
Если Вы хотите его использовать - Вам потребуется:
<UL>
<LI>Назначить ему <A hRef='./<?=htmlspecialchars(hRef('x', 'pass'))?>'>пароль</A>
<LI>Создать для него <A hRef='./<?=htmlspecialchars(hRef('x', 'netlogon'))?>'>скрипт подключения</A> и настроить его
<LI>Приписать его к <A hRef='./<?=htmlspecialchars(hRef('x', 'groups'))?>'>группам</A>
<LI>Разблокировать и назначить ему <A hRef='./<?=htmlspecialchars(hRef('x', 'rights'))?>'>права</A>
<LI>Открыть (при необходимости) почтовый ящик и послать об этом <A
hRef="./<?=htmlspecialchars(hRef('x', 'mail', 'subject', 'mail'))?>">письмо</A>
<LI>А также всё, что понадобится впредь
</UL>
