<?#Lync?>

<H2>Установка клиента Microsoft Lync</H2>
<LI>Скачайте дистрибутив <A hRef='lync_i386.zip'>x86</A> или  <A hRef='lync_amd64.zip'>x64</A>
<LI>Разархивируйте архив, запустите и установите <b>LyncSetup.exe</b> с настройками по умолчанию (требуются права локального администратора)
<LI>Установите патч .msp

<H2>Установка соединения</H2>
<img src='lync.png' Align='left' />
<LI>Если Lync ещё не запущен - запустите его
<LI>В открывшемся окне введите свою учётную запись в виде <b>user@omzglobal.com</b> и пароль
<LI>Через несколько секунд соединение установится (если всё нормально)

