<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Подключение к сети ОАО &laquo;Уралхиммаш&raquo;');
?>
<H1>Подключение к сети<BR>ОАО &laquo;Уралхиммаш&raquo;</H1>

<H2>Mission statement</H2>
ОАО &laquo;<A HRef=/>Уралхиммаш</A>&raquo; в настоящее время предоставляет частным лицам
доступ к своей локальной сети, а через неё - в глобальную сеть
Интернет. Этот проект не является коммерчески и не нацелен на
получение прибыли. Все услуги предоставляются в режиме "as is" ("как
есть") для тех кто имеет необходимые знания и желание ими воспользоваться.
В частности, высококвалифицированная техническая поддержка практически
недоступна. Кроме того, весь этот сервис может быть приостановлен или
прекращён в любое время.
<P>
Если Вам нужны полноценные услуги, профессионально предоставлемые на
коммерческой основе - попробуйте обратиться к одному из провайдеров
(например, <A hRef=http://emts.ru Target=_top>ЕМТС</A>, <A
hRef=http://www.sky-net.ru Target=_top>Скайнет</A> или <A
hRef=http://www.basko.ru Target=_top>Баско</A>; или к "старым" - <A
hRef=http://www.ur.ru Target=_top>Урал Релком</A> или <A
hRef=http://www.ural.ru Target=_top>УралВЭС</A>)

<H2>Тариф</H2>
В настоящее время установлена повременная оплата. Цена - 23 копейки в
минуту независимо от времени звонка. Взимается НДС (20%), а при оплате
наличными - ещё и налог с продаж (5%).
<P>
В настоящее время плата взимается в конце месяца исходя из фактического
времени доступа за прошедший месяц.

<H2>Подключение</H2>
Подключение новых пользователей более не производится.
<P>
При самостоятельном подключении непременно прочитайте <A
hRef=setup/>описание процедуры подключения</A> и действуйте
соответственно.
<!--
<P>
Выезд специалиста на дом для настройки подключения возможен, но
оплачивается.
-->
<A Name='phones'><H2>Телефоны для доступа</H2>
<Center>
<!--
<Table Border CellSpacing=0>
<TR BgColor=White><TH>Телефон<BR>доступа</TH><TH>Количество<BR>линий</TH>
<TH>Набор<BR>с АТС-310</TH><TH>Набор с АТС-258<BR><Small>(и всех других)</Small></TH>
</TR><TR>
<TD>221-05</TD><TD Align=Center>4</TD><TD>нет<TD>нет</TD>
</TR><TR>
<TD>258-50-54</TD><TD Align=Center>1</TD>
<TD>258-50-54</TD>
<TD>258-50-54</TD>
<TR>
<TD>221-58-25</TD><TD Align=Center>1</TD><TD>нет<TD>нет</TD>
</TR></Table>
-->
<Table Border CellSpacing=0>
<TR BgColor=White><TH>Телефон<BR>доступа</TH>
<TH>Набор<BR>с АТС-310</TH><TH>Набор с АТС-258<BR><Small>(и всех других)</Small></TH>
</TR><TR>
<TD>79-78<BR />79-79<BR />79-80</TD><TD>79-78<BR />79-79<BR />79-80<TD Align='Center'>нет</TD>
</TR><TR>
<TD>258-50-54</TD>
<TD>258-50-54</TD>
<TD>258-50-54</TD></TR>
</Table>

</Center>
</A>
<H2>Сервисы</H2>
Подробное описание всех сервисов, предлагаемых сетью ОАО "Уралхиммаш" находится <A hRef=/help/>здесь</A>.
Рекомендуем прочитать, вдруг найдётся что-то полезное? :-)

<Center><Small>
<HR>
[<A
hRef=setup/>Подключение</A>][<A
hRef=/>Сетевой центр</A>]
</body></html>
