<?
require("{$_SERVER['DOCUMENT_ROOT']}/lib/uxm.php");

uxmHeader('Доступ в Интернет');
?>
<H1>Доступ в Интернет</H1>
<Div Class='Paper'>
<Table>
<TR vAlign='top'><TD NoWrap>
<H3>Служебная записка</H3>
№<Span Class='Empty'></Span><P />
от<Span Class='Empty'></Span><P />
<i>О подключении к глобальной<BR />вычислительной сети Internet</i>
</TD>
<TD Width='100%'><BR /></TD>
<TD NoWrap>
Заместителю<BR />Генерального директора<BR />
И.Е. Порунову
</TD></TR></Table>
<P />
В связи с ... <Span Class='Comment'>(расшифровать: с какой целью, для решения каких задач требуется)</Span>
прошу предоставить доступ к глобальной вычислительной сети Internet следующим сотрудникам
<Span Class='Comment'>(наименование подразделения)</Span>:
<P />
<OL>
<LI>
Ф.И.О. (полностью)<BR />
Должность<BR />
№ комнаты, наименование корпуса<BR />
Контактный телефон<BR />
Имя ПК<BR />
Объём сетевого трафика в месяц (в мегабайтах):
<UL>
<LI>Объём бесплатного трафика:
<LI>Порог отключения:
</UL>
<P />
<LI>
Ф.И.О. (полностью)<BR />
Должность<BR />
№ комнаты, наименование корпуса<BR />
Контактный телефон<BR />
Имя ПК<BR />
Объём сетевого трафика в месяц (в мегабайтах):
<UL>
<LI>Объём бесплатного трафика:
<LI>Порог отключения:
</UL>
<P />
<LI>...
<P />
</OL>

<Table>
<TR><TD Width='100%'>
Начальник<BR />
<Span Class='Comment'>(наименование подразделения)</Span>
</TD><TD NoWrap>
Ф.И.О. нач. подразделения
</TD></TR></Table>
<P />
<Small>
Исп: <Span Class='Comment'>Ф.И.О. исполнителя</Span><BR />
Тел: <Span Class='Comment'>Контактный тел. исполнителя</Span><BR />
</Small>

</Div>
<!--
<P />
&raquo; Текст служебной записки <A hRef='on.zip'>в виде файла</A>
-->
</body></html>
